PLEASE_JOIN_TO_CHANNEL = '''

وش آتک ئے سیدگنج ءِ ربات ءَ، پیسر چہ دراھیں کاراں چیر ءِ بٹن ءَ بہ جن ءُ چینل ءَ ھوار بو کہ ربات تئی پسہ ءَ بہ دنت۔
وھدے کہ چینل ءَ ھوار بوت ئے پدا ربات ءَ استارت بہ کن۔

/start

'''

WELCOME_MESSAGE = 'وش آتک ئے پلیں دوست، گالے نبیسں من مانا ئِـے ترا گشاں، وداریگ آں😀'
SUB_CHANNEL_NAME = 'تاکبند کندیل ءِ چینل'
SUB_CHANNEL_LINK = 'https://t.me/sayadganjjointest'
PLEASE_CHOOSE_ONE = '''
تئی مکسد کجام گال بوتگ؟ ھمائی ءِ سر ءَ کلیک بکن مانا ئِـے گِند ئے:

👇
'''

INLINE_SEARCH_TITLE = 'شوهاز'
INLINE_SEARCH_BODY = '''
چیر ءِ بٹن ءِ جنگ ءَ گوں، تو ھم سرچ کُت کن ئے گالاں!🔥

گروپ یا pv ءَ ھم اگاں چیر ءِ دستور ءِ پیم ءَ بہ کن ئے تو ربات ءَ کارمرز کت کن ئے:

@sayadganj_bot گال

✅
'''